{
	"autogestión" : "autogestión",
	"Buscamos ofrecer un servicio de excelencia" : "We seek to offer an excellent service",
	"Centro de Investigación & Transferencia en Ingeniería Química Ambiental" : "Research and Transfer Center<br>in Environmental Chemical<br>Engineering",
	"contacto" : "contact us",
	"Contamos con equipos de última generación" : "We have the most advanced equipment",
	"Correo" : "Email",
	"El CIQA nace como consecuencia de compromiso social asumido por el Departamento de Ingeniería Química de la UTN, Facultad Regional Córdoba, a fines de la década del 90." : "CIQA was created as a result of the social commitment assumed by the Chemical Engineering Department of the UTN, Cordoba Regional Faculty, in the late 1990s.",
	"Fax" : "Fax",
	"ingresar" : "login",
	"institucional" : "institutional",
	"integrantes" : "our team",
	"investigacion" : "research",
	"leer más" : "read more",
	"Lo que se busca en CIQA es brindar un servicio con la responsabilidad y ética que nuestra Universidad y la comunidad nos exige, pero con la misma eficiencia que las más importantes empresas privadas del rubro poseen." : "The goal of CIQA is to provide a service with the responsibility and ethics that our University and the community require, but with the same efficiency as the most important private companies in the area.",
	"quienes somos" : "about us",
	"servicios" : "services",
	"sobre ciqa" : "about ciqa",
	"Teléfono" : "Phone",
	"texto_institucional" : "CIQA was created as a result of the social commitment assumed by the Chemical Engineering Department of the UTN, Cordoba Regional Faculty, in the late 1990s. The team is made up of professors and engineers, who assumed the MISSION established by the group. <br> <br> The mission on which the CIQA focuses is to establish university-business links; supporting professional training, generating knowledge, applying knowledge to production, development and distribution of products and services, promoting the sustainable use of resources and respecting the environment, transferring technology, promoting the development of regional and national economies, among others. <br> <br> CIQA is convinced of the importance of education and professional training for harmonious technological development. That is why our members actively participate in graduate and postgraduate teaching and in scientific research projects. The research we develop from CIQA is typical of a service and technological development center, that is, driven by the demands and needs of the socio-productive environment. <br> <br> CIQA seeks to provide a service with responsibility and ethics that our University and the community demands of us, but with the same efficiency that the most important private companies in the sector possess. That is why we work every day with the aim of offering society a service focused on excellence. <br> <br> CIQA is divided into four main areas:",
	"ultimas noticias" : "latest news",
	"ingenieria ambiental" : "Environmental Engineering",
	"ingenieria de procesos" : "Process Engineering",
	"investigación y docencia" : "research and teaching",
	"capacitaciones" : "Trainings",
	"auditoria de tanques" : "Tank Audit",
	"proyectos y cooperación" : "projects and cooperation",
	"Calidad del aire" : "Air quality",
	"texto_calidad_aire" : "The productive processes can affect the quality of atmospheric air through emissions from different types of stationary sources (chimneys, torches, etc.) or due to fugitive emissions. Our team has the knowledge and analytical equipment necessary to respond to all those public entities or private companies that are interested in characterizing their emissions or the air quality of the place where they are located.",
	"texto_calidad_aire2" : "The CIQA group, Air Quality Division, has developed for years a vast experience in the sampling of punctual sources (chimneys, ducts, etc.) according to the established by the respective environmental authorities. At a national level, the National Secretary of Environment and Sustainable Development, in its capacity as enforcement authority, established by Resolution No. 708/1996 the \"Norms for measuring the concentration of gases and particulate matter emitted by chimney\". In the case of electricity generation, the National Electricity Regulatory Body (ENRE) is the enforcement authority and has established sampling standards by means of Resolution ENRE 881/99: \"Procedures for the Measurement and Registration of Atmospheric Emissions\". Accordingly, the chimney emission sampling methods offered by CIQA are as follows:",
	"Calidad del aire" : "Air&nbsp;quality",
	"Calidad de aguas y afluentes" : "Water&nbsp;and&nbsp;effluents&nbsp;quality",
	"Calidad de suelos y residuos peligrosos" : "Soil&nbsp;quality&nbsp;and&nbsp;hazardous&nbsp;waste",
	"Equipamiento" : "Equipment",
	"Impacto Ambiental" : "Enviromental&nbsp;Impact",
	"texto_ing_de_procesos" : "The Chemical Process Engineering Area performs different types of services for both public and private institutions, advisory and development.",
	"Contáctenos" : "Contact us",
	"Clientes que confían en nosotros" : "Clients who trusted us",
	"texto_calidad_agua" : "Our Center has a modern Physicochemical Laboratory and an independent Microbiological Laboratory that allows us to cover all the physicochemical and bacteriological parameters necessary for the quality control of drinking water, groundwater, etc., as well as industrial and sewage effluents. CIQA also provides the ability to take samples to ensure the quality of the assays from the origin of the sample to the respective assay.",
	"texto_calidad_suelos" : "CIQA has one of the only mobile environmental laboratories in the country, being a pioneer in the use of new paradigms for the management of environmental projects such as the TRIAD APPROACH implemented by the US-EPA, achieving the development of precise Site Conceptual Models. We have portable equipment for analysis of heavy metals in the field and hydrocarbons and volatile organic compounds.",
	"texto_equipamiento" : "The Environmental Engineering area of CIQA group has its customer service and development offices in the First Floor of the Central Building of the National Technological University - Cordoba Regional Faculty (Av. Cruz Roja Argentina esq. Maestro López - Cordoba capital).There is an office space, a physicochemical testing laboratory (two separate environments: one for sample preparation and the other for analysis) and a Microbiology laboratory (two separate environments: one for sample preparation and the other for analysis). The laboratories have a gas extraction hood / laminar flow hood, and controlled temperature. <br> There are also utility vehicles for own mobility to the place where the service is requested.",
	"texto_impacto_ambiental" : "The Environmental Impact Studies Department performs different types of services for both public and private institutions, advisory and development.",
	"texto_impacto_ambiental2" : "<b>Project Notice</b><br><br>Summary of the Work and/or proposed action for a Project. Dec. Nº 2131. <br><br><b>Environmental Impact Study: Registered in the Environmental Consultants Thematic Register of the Province of Córdoba, Nº 014.</b><br><br>A set of procedures capable of ensuring, from the outset of the process, that the environmental impacts of a proposed action (project, programme, plan or policy) and its alternatives are adequately presented to the public and decision-makers.<br><br><b>Strategic Environmental Assessment.</b><br><br> The Strategic Environmental Assessment (SEA) is a system that incorporates environmental considerations into government policies, plans and programmes. It usually refers, in short, to the Strategic Environmental Impact Assessment. The specific term Strategic Environmental Assessment was introduced by the European Union directive under that name.<br><br><b>Environmental Risk Studies</b><br><br><b>Advice for decision making</b><br><br><b>Environmental Conflicts Management</b><br><br><b>Environmental Audits</b><br><br><b>Environmental Evaluation of the Site - Site - Environmental Assessment Phases I and II</b>",
	"texto_equipamiento_completo" : "<b>Laboratory equipment:</b><br><br><b class='tcolor-4'>›</b> Gas chromatograph with dual mass detector (TRIPLE QUADRUPOLO) GC-MS/MS brand Thermo Scientific model TSQ 8000 EVO Pesticide Analyzer. Equipped with automatic injector. Allows analysis of Pesticides, PCBs, PAHs, SVOCs, VOCs, Fenoles.<br><b class='tcolor-4'>›</b> Inductively coupled plasma optical emission spectrometer brand Thermo Scientific model iCAP 7400 ICP-OES Duo with automatic injector. Allows simultaneous analysis of heavy metals.<br><b class='tcolor-4'>›</b> Microwave Digestion System brand Questron Technologies 12-sample capacity.<br><b class='tcolor-4'>›</b> Autosampler ionic chromatograph with autosampler brand Metrohm 930 Compact IC for determination of anions and cations in water.<br><b class='tcolor-4'>›</b> Gas chromatograph with flame ionisation detector (GC-FID) brand Agilent-HP.<br><b class='tcolor-4'>›</b> Infrared oil total hydrocarbon analyzer(TPH).<br><b class='tcolor-4'>›</b> Spectrophotometer UV-VIS brand Merck.<br><b class='tcolor-4'>›</b> Spectrophotometer UV-VIS brand Spectrum.<br><b class='tcolor-4'>›</b> Automatic Titrator, brand Tacussel Electronique.<br><b class='tcolor-4'>›</b> Laminar flow hood brand General Filter.<br><b class='tcolor-4'>›</b> Stoves brand San Jor.<br><b class='tcolor-4'>›</b> Muflas brand INDEF (Hornos Eléctricos SA, Córdoba, Argentina)<br><b class='tcolor-4'>›</b> Heating mantles, capacity 2000 ml, brand Arcano.<br><b class='tcolor-4'>›</b> Oximeter brand Hanna.<br><b class='tcolor-4'>›</b> Potentiometric type conductivity meter with range µS, mS y TDS, brand Hanna.<br><b class='tcolor-4'>›</b> PH and temperature meter brand Hanna.<br><b class='tcolor-4'>›</b> Analytical balance brand OHaus, precision 0.0001 g.<br><b class='tcolor-4'>›</b> Crude Refractometer Size Type ABBE of vertical stand with sodium lamp,  1,refractive index scale of 3200 a 1,7200.<br><b class='tcolor-4'>›</b> Extraction equipment type Soxhlet y Kuderna-Danish.<br><b class='tcolor-4'>›</b> Ultrasound homogenizers (sonicators).<br><b class='tcolor-4'>›</b> Four refrigerators for sample conservation.<br><b class='tcolor-4'>›</b> Equipment for calibration of equipment: thermometers, differential pressure sensors, volumetric flow of gases (soap bubble, dry gas meters and rotameters), standard gas cylinders, standard solutions, etc.<br><br><b>Field equipment:</b><br><br><b class='tcolor-4'>›</b> Multigas Open-Pass Multigas Analysis System of the monoesthatic infrared spectrum, brand Cerex modelo AirSentry (Open-Path FTIR). This equipment complies with the method of the United States Environmental Protection Agency (US-EPA) TO-16: \"Long-Path Open-Path Fourier Transform Infrared Monitoring of Atmospheric Gases\". The advantage of this method of sampling and analysis lies in the possibility of making determinations both point (using an extraction cell) as well as perimeter working in Open-Path mode by placing the retro-reflector at distances that can cover up to 400 m gases that promote ozone or combustion, VOCs, inorganic gases, greenhouse gases, among others.<br><b class='tcolor-4'>›</b> Portable equipment for the determination of heavy metals in solid matrices (floors, solid waste, filters, etc.) brand Innox-X with software LEAP (Light Element Analysis Program) which improves the detection limits of Ti, Ba y Cr.<br><b class='tcolor-4'>›</b> Portable gaseous chromatograph for analysis on-site brand PE Photovac.<br><b class='tcolor-4'>›</b> Isokinetic Sampler of Soft Emissions Model Flexible Method 5, brand Apex Instruments with accessories for method 17 (Filter inside the fireplace), 23 (Dioxins and Furans), 26 (Haluros and Halogenuros) y 29 (Heavy metals).<br><b class='tcolor-4'>›</b> Isokinetic sampler of gaseous emissions model method 17, brand Apex Instruments with accesories.<br><b class='tcolor-4'>›</b> Automatic sampling console brand Tecora.<br><b class='tcolor-4'>›</b> Isokinetic Sampler of gaseous emissions modelo MB-10 (desarrollo UTN).<br><b class='tcolor-4'>›</b> Isokinetic sampling probes made of stainless steel and Inconel (for high temperatures) of 1 m, 2 m y 4 m of length brand APEX.<br><b class='tcolor-4'>›</b> Combustion gas analyzer brand Horiba.<br><b class='tcolor-4'>›</b> Combustion gas analyzer brand Dräger.<br><b class='tcolor-4'>›</b> Combustion gas analyzer type Orsat.<br><b class='tcolor-4'>›</b> PM10 sampling head in air quality brand Tecora.<br><b class='tcolor-4'>›</b> High flow gas sampling pump.<br><b class='tcolor-4'>›</b> Low flow gas sampling pump SKC constant flow with temperature and pressure compensation.<br><b class='tcolor-4'>›</b> Generator set brand Coleman Powermate.<br><b class='tcolor-4'>›</b> Weather Station brand Davis.<br><b class='tcolor-4'>›</b> Field weather station (developed by UTN). <br><b class='tcolor-4'>›</b> Acquisitor of signals of 16 channels model AQ-4 (developed by UTN). <br><b class='tcolor-4'>›</b> Acquisitor of signals of 16 channels model AQ-41 (developed by UTN). <br><b class='tcolor-4'>›</b> Notebooks for data acquisition.<br><b class='tcolor-4'>›</b> Decibelimeter brand TES.<br><b class='tcolor-4'>›</b> Rotopercutor brand DeWalt.<br><b class='tcolor-4'>›</b> Hand Held Power Auger with engine of 190 cc with 6 m drilling capacity.<br><b class='tcolor-4'>›</b> Vizcacheras blades with 6 m long adapters.<br><b class='tcolor-4'>›</b> Boreholes with adapters 5 m long.<br><b class='tcolor-4'>›</b> Three helicoids for drilling equipment on the ground.<br><b class='tcolor-4'>›</b> Three adapters for ground drilling equipment.<br><b class='tcolor-4'>›</b> Portable multiparameter analyzer of turbidity, free chlorine and total chlorine, brand Hanna Instruments.<br><b class='tcolor-4'>›</b> Portable multiparameter analyzer for pH, conductivity, total dissolved solids and temperature, brand Hanna Instruments.<br><b class='tcolor-4'>›</b> Submersible stainless steel pump brand Grundfos con Flow-trough cell.<br><b class='tcolor-4'>›</b> Groundwater sampler type Bayler of stainless steel. and PTFE.",
	"Nuestras áreas de interés son" : "Our areas of interest are",
	"Algunos de nuestros proyectos" : "Some of our projects",
	"texto_proyectos_y_cooperación" : "<b class='tcolor-4'>›</b>  \"Advances in chemical oxidation in situ of recalcitrant contaminants in groundwater\", Project of the Secretariat of Science and Technology (National Technological University - Cordoba Regional School). Provision of the Secretary of Science and Technology (UTN) No. 317/11. Period 2012-2013. In charge of Name of Researcher.\"<br><br><b class='tcolor-4'>›</b>  “Application of Advanced Techniques for Determination of Environmental Risk - Part II\", Project of the Secretariat of Science and Technology (National Technological University - Cordoba Regional Faculty) Encouraged. Code 25 / E167 (National Program of Teacher Incentives) internal UTI1415. Provision of the Secretary of Science and Technology (UTN) No. 87/11. Period 2011-2012. In charge of Name of Researcher.<br><br><b class='tcolor-4'>›</b>  “Application of Advanced Techniques for Determination of Environmental Risk \", Project of the Secretariat of Science and Technology (National Technological University - Cordoba Regional School) Encouraged. Code 25 / E138 (National Program of Educational Incentives) internal UTI960. Provision of the Secretary of Science and Technology (UTN) No. 23/09. Period 2009-2010. In charge of Investigator's Name.<br><br><b class='tcolor-4'>›</b>  PICTOR 2002- 2004/00004: Development of a process for the production of Paclitaxel (TAXOL) for clinical use. Evaluation of antitumor activity. In charge of Name of <br> Researcher.<br> <br><br><h4 class='tcolor-3 bold'>Participation in Institutions and Associations</h4><br> <br><b class='tcolor-4'>›</b>  Register of Providers of Technology, Processes, Products and Environmental Services and Professionals. Ministry of Health and Environment. Secretary of Environment and Sustainable Development. Inscription Nº: 310/06.<br><br><b class='tcolor-4'>›</b>  Registration of Environmental Consultants. Secretariat of Environment of the Province of Córdoba Nº 014.<br><br><b class='tcolor-4'>›</b>  Service for the Control of Medicines and Biomedical Products of the Province of Córdoba (CMB Service). Secretariat of Environment of the Province of Córdoba (Ceprocor Unit), Ministry of Health of the Province of Córdoba (Inspection of Pharmacy / Hospital Pharmacy), National University of Córdoba (Faculties of Chemical Sciences and Medical Sciences), Catholic University of Córdoba ( Faculty of Chemical Sciences), University of Rio Cuarto (Faculty of Exact Sciences), College of Pharmacists of the Province of Córdoba, National Administration of Drugs, Food and Medical Technology (ANMAT). Presidency of the Service since 2005.<br><br><b class='tcolor-4'>›</b>  The Society of Environmental Toxicology and Chemistry (SETAC) Latinoamérica.<br><br><b class='tcolor-4'>›</b>  Argentine Institute of Normalization and Certification. Committee on Environmental Quality.",
	"texto_docencia" : "CIQA (Research and Transfer Center in Environmental Chemical Engineeringwas) created as a result of the social commitment assumed by the Chemical Engineering Department of the UTN, Cordoba Regional Faculty, in the late 1990s. The team is made up of local professors and engineers.<br><br><h4 class='bold tcolor-3 uppercase'>degree courses</h4><br><b class='tcolor-4'>›</b>  Integration II (Introduction to mass balance and unit operations<br><b class='tcolor-4'>›</b>  IV Integration (Design and optimization of chemical processes)<br><b class='tcolor-4'>›</b>  Physical chemistry<br><b class='tcolor-4'>›</b>  Thermodynamics<br><b class='tcolor-4'>›</b>  Engineering of chemical reactions<br><b class='tcolor-4'>›</b>  Unit operations II<br><b class='tcolor-4'>›</b>  Environmental engineering<br><b class='tcolor-4'>›</b>  Biotechnology<br><b class='tcolor-4'>›</b>  Microbiological analysis<br><b class='tcolor-4'>›</b>  General chemistry<br><b class='tcolor-4'>›</b>  Investigation of operations<br><b class='tcolor-4'>›</b>  Fundamentals of computer science<br><b class='tcolor-4'>›</b>  Organic chemistry<br><br><h4 class='bold tcolor-3 uppercase'>physics department</h4><br><b class='tcolor-4'>›</b>  Physics 1<br><br><h4 class='bold tcolor-3 uppercase'>graduate courses</h4><br>Mastery and specialization in Environmental Engineering:<br><br><b class='tcolor-4'>›</b>  Environmental impact study module<br><b class='tcolor-4'>›</b>  Environmental risk analysis module<br><b class='tcolor-4'>›</b>  Contaminated sites recovery module<br><b class='tcolor-4'>›</b>  Gaseous emissions module ",
	"Ingresar a autogestión" : "Ingresar a autogestión",
	"Ingrese su usuario" : "Enter your username",
	"Ingrese su password" : "Enter your password",
	"iniciar sesión" : "login",
	"Bienvenido" : "Welcome",
	"titulo_intro_auditorias" : "Technical, environmental and safety audits in areas of storage of hydrocarbons and / or derivatives",
	"texto_intro_auditorias" : "According to Art. 3 of Resolution 266/08 of the Ministry of Federal Planning, Public Investment and Services, the National University Registry was created to carry out Technical, Environmental and Security Audits in storage areas, outlets, processing, fractionation and storage plants, refineries, underground and non-underground storage tanks, cistern for the transportation of hydrocarbons and their derivatives.<br><br>The aforementioned Resolution establishes that, taking into account the information contained in File No. S01: 0464330/2007, and in view of the irregularities detected in the system composed of Audit Companies, it is convenient to replace the Registries created by Resolution 419/93, ordered text by Resolution 404/94, and modified by Resolution 785/05, establishing that the services for carrying out the aforementioned audits will be in charge of the National Universities that accredit and fulfill the requirements to be registered in the Registry.<br><br>According to the Regulation No. 22/2008 of the Undersecretariat of Fuels (dependent on the Secretariat of Energy of the Nation), the National Technological University is qualified in the Register of National Technical, Environmental and Safety Auditing Universities, with the number Registration \"02\", in accordance with the provisions of Resolution 266/08 mentioned above.<br><br>Due to the federal nature of the National Technological University, the CIQA working group (Research and Transfer Center in Environmental Chemical Engineering) of the Cordoba Regional Faculty belonging to said University, carries out the Technical, Environmental and Safety Audits on behalf of the National Technological University, in the sphere of influence of the Province of Córdoba. In addition, it extends its services to other areas outside the province, where technical support agreements with the Regional Department of jurisdiction allow it. ",
	"texto1_integrantes_auditorias" : "The work team is made up of professional specialist professors from the National Technological University - Córdoba Regional Faculty and by University Technicians who intervene, during the development of the audits, in collaboration with the professionals responsible for them.",
	"texto2_integrantes_auditorias" : "<b class='tcolor-4'>›</b> Prof. Ing. Héctor R. Macaño. Chief coordinator<br><b class='tcolor-4'>›</b> Prof. Ing. Gustavo Servetti. Specialist in Environmental Engineering - Specialization in Hygiene and Safety at Work (ongoing)<br><b class='tcolor-4'>›</b> Prof. Ing. Carla Allende. Especialista en Ing. Ambiental – Maestrando en Ing. en Control Automático - Especialización en Higiene y Seguridad en el Trabajo (en curso)<br><b class='tcolor-4'>›</b> Prof. Ing. Sebastián Sesin<br><b class='tcolor-4'>›</b> Ing. Pablo Maravanki<br><b class='tcolor-4'>›</b> Sr. Facundo Weihmüller (pasante actual)",
	"texto_equipamiento_auditorias" : "The security area of the CIQA group has its customer service and development offices on the First Floor of the Central Building of the National Technological University - Cordoba Regional School (Av. Cruz Roja Argentina esq. Maestro López – Córdoba capital).<br> This area of development and transfer to the environment has its own mobility for the transfer to the place where the service is requested. It has state-of-the-art equipment approved by the EPA (Environmental Protection Agency) for the tightness tests in underground storage tanks. We also have equipment for sealing tests, thickness gauge, earth pressure measuring device, pneumatic operation vacuum pump for classified areas, conductivity probe for water detection in underground storage tanks for hydrocarbons and / or derivatives, notebook for storage and data processing. It also has all the equipment described in the Environment area for environmental studies carried out in storage facilities for hydrocarbons and / or derivatives.<br>For Technical Audits by Resolution SE 785/05, there are preliminary agreements with the company HASA, representative of the company Physical Acoustic, for acoustic emission tests.<br><br><br><b class='tcolor-3 t18 uppercase'>Tightness Testing Equipment</b><br><br><br><b>Characteristics:</b><br><br>The equipment used to perform the tightness tests is brand Mesa, modelo 2-D Digital Tanks Testing Devices de la Empresa Mesa Engineering Inc. (5801 Dierker, Houston, Texas 77041, United States), version 1.3, with software license granted by ATS Company (Advanced Tank Services – Environmental Services) from United States. <br>This technology was evaluated and certified by Ken Wilcox Associates, Inc. (1125 Valley Ridge Drive, Grain Valley, MO 64029, USA, Voice: (816) 443-2494, Fax: (816) 443-2495, http://www.kwaleak.com) on July 17, 2001, with certification of the results obtained during the evaluation as established by the EPA Test Procedure for Nonvolumetric Tank Tightness Testing Methods.<br><br><b>Test methodology:</b><br><br>The technique of using the equipment requires a vacuum inside the tank, in order to generate air intake in the presence of a puncture in the wall of the tank and / or connected pipes. Through a high sensitivity microphone, which is able to detect and discriminate the specific frequency of the signal generated by an air filtration in the gaseous chamber of the bubbling generated in the liquid phase, it determines the phase in which it would be found. the puncture. The signal detected by the microphone is processed and evaluated by software (Mesa 2-D Windows Software) where the results are observed. At the same time it has a secondary microphone for headphone connection, which allows to verify results for answers according to the sensitivity of the human ear. The parts of the equipment subjected to classified atmosphere are intrinsically safe design. The vacuum pump consists of a multi-stage ejector, completely pneumatic operated.<br><br>The reading of the vacuum level achieved in the tank is done in triplicate, two analog vacuum gauges with scale from 0 to -100 inH2O and resolution 2 inH2O and a digital differential pressure sensor, brand Dwyer, series 477-3-FM – Handheld Digital Manometer, with resolution of 0.1 inH2O and maximum test pressure 1.99 bar. At the same time, this sensor allows to carry out leakage tests in hydrocarbon transport tanks with a resolution of 1 mBar (0.001 bar). The tests that require pressurization are made by injecting gaseous Nitrogen.<br><br>As part of the equipment, there is also a brand water level sensor ACT model \"v1 Water Level Sensor\" of the company ACT Technologies, Inc. (286 Houses Corner Road, Sparta, New York 07871, United States), which allows complement the test for tanks where the water hair of the nappa is above the bottom of the tank. This probe has also been evaluated and certified by Ken Wilcox Associates, Inc., referred to above, with certificate date December 08, 2005. This equipment also has the certificate of the results obtained during the evaluation in accordance with the provisions of the EPA Test Procedure for Water Sensor Testing.<br><br>This probe was developed to determine the level change in the bottom of the tank, during the development of the vacuum required by the test, applicable only to cases where the level of the nap exceeds the position of the bottom of the tank and a puncture in this area , would generate water intake to it. The determination of the presence of water is through the conductivity of the liquid with which an electrode mounted on the end of the probe contacts. This technique has been developed according to the provisions of the EPA standard \"Standard Test Procedures for Evaluating Leak Detection Methods: Automatic Tank Gauging Systems (ATGS)\". ",
	"investigacion_cursos1" : "<h3 class='tcolor-3'>Courses taught in degree courses:</h3><br><b class='tcolor-4'>›</b> General chemistry<br><b class='tcolor-4'>›</b> Representation Systems<br><b class='tcolor-4'>›</b> Integration II (Introduction to process design)<br><b class='tcolor-4'>›</b> Integration III (Mass and energy balances)<br><b class='tcolor-4'>›</b> Thermodynamics<br><b class='tcolor-4'>›</b> Microbiological analysis<br><b class='tcolor-4'>›</b> Inorganic chemistry<br><b class='tcolor-4'>›</b> Organic Chemistry<br><b class='tcolor-4'>›</b> Physical chemistry<br><b class='tcolor-4'>›</b> Integration IV (Design and optimization of safe chemical processes)<br><b class='tcolor-4'>›</b> Engineering of chemical reactions<br><b class='tcolor-4'>›</b> Unit Operations I <br><b class='tcolor-4'>›</b> Unit Operations II<br><b class='tcolor-4'>›</b> Biotechnology<br><b class='tcolor-4'>›</b> Automatic Process Control<br><b class='tcolor-4'>›</b> Project management<br><b class='tcolor-4'>›</b> Environmental engineering",
	"investigacion_cursos2" : "<h3 class='tcolor-3'>Courses taught in postgraduate courses:</h3><br><br><b class='tcolor-4'>›</b> \"Environmental Impact\", taught in the Specialty and Master's Degree in Environmental Engineering of the Fourth Level School, Cordoba Regional School, National Technological University, according to Resolution Superior Council Nº 2324/2014. Accredited Resolution 412/14 CONEAU. <br><br><b class='tcolor-4'>›</b> \"Control of Gaseous Effluents\", taught in the Specialty and Master's Degree in Environmental Engineering of the Fourth Level School, Cordoba Regional School, National Technological University, according to Resolution Superior Council No. 2324/2014. Accredited Resolution 412/14 CONEAU. <br><br><b class='tcolor-4'>›</b> \"Air Pollution\", taught in the Specialty and Master's Degree in Environmental Engineering of the Fourth Level School, Cordoba Regional School, National Technological University, according to Resolution Superior Council No. 2321/2014. Accredited Resolution 412/14 CONEAU. Module dictated jointly with Dr. Sebastián Diez.<br><br><b class='tcolor-4'>›</b> \"Environmental Monitoring\", taught in the Specialty and Master's Degree in Environmental Engineering of the Fourth Level School, Cordoba Regional Faculty, National Technological University, according to Resolution Superior Council No. 2324/2014. Accredited Resolution 412/14 CONEAU. <br><br><b class='tcolor-4'>›</b> \"Recovery of contaminated sites\", given in the Master in Environmental Engineering of the School of Fourth Level, Cordoba Regional Faculty, National Technological University, from 2008 and continues. Accredited Resolution 412/14 CONEAU. Module dictated jointly with Dr. Gonzalo Aiassa. <br><br><b class='tcolor-4'>›</b> \"Control of Gaseous Effluents\", taught in the Specialty and Master's Degree in Environmental Engineering of the Fourth Level School, Concordia Regional School, National Technological University, according to Resolution Superior Council No. 1469/2015.<br><br><b class='tcolor-4'>›</b> \"Air Pollution\", taught in the Specialty and Master's Degree in Environmental Engineering of the Fourth Level School, La Rioja Regional School, National Technological University, according to Resolution Superior Council No. 2422/2015.<br><br><b class='tcolor-4'>›</b> \"Control of Gaseous Effluents\", taught in the Specialty and Master's Degree in Environmental Engineering of the Fourth Level School, San Francisco Regional School, National Technological University, according to Resolution Superior Council No. 2322/2014.<br><br><b class='tcolor-4'>›</b> \"Environmental Monitoring\", taught in the Specialty and Master's Degree in Environmental Engineering of the Fourth Level School, San Francisco Regional School, National Technological University, according to Resolution Superior Council No. 2322/2014.<br><br><b class='tcolor-4'>›</b> \"Control of Gaseous Effluents\", taught in the Specialty and Master's Degree in Environmental Engineering of the Fourth Level School, Tucumán Regional School, National Technological University, according to Resolution Superior Council No. 2319/2014.<br><br><b class='tcolor-4'>›</b> \"Gaseous emissions\", taught in the Master's Degree in Environmental Engineering of the Fourth Level School, Villa María Regional School, National Technological University.<br><br><b class='tcolor-4'>›</b> \"Recovery of contaminated sites\", given in the Master's Degree in Environmental Engineering of the Fourth Level School, Villa María Regional School, National Technological University.<br><br><b class='tcolor-4'>›</b> \"Air pollution\", given in the Master's Degree in Environmental Engineering of the Fourth Level School, Villa Maria Regional Faculty, National Technological University. ",
	"cursos_para_empresas" : "<h3 class='tcolor-3'>Courses dictated to companies and institutions:</h3><br><br><b class='tcolor-4'>› “Controle de Poluição do Ar”</b><br>Dirigido a estudiantes de Pos-Graduaçao em Engenharia Civil (Doutorado y Mestrado): Recursos Hídricos e Saneamento Ambiental da Universidade Federal do Ceará – Centro de Tecnologia - Abril de 2016 - Duración 20 hrs - Dictado en UFC Fortaleza, Brasil.<br><br><b class='tcolor-4'>› “Calidad de los Ensayos de Hermeticidad en Sistemas de Almacenamiento Subterráneo de Hidrocarburos (SASH)”</b><br>Directed to YPF S.A. - November 2015 - Duration: 8 hours - Dictation in UTN-FRC<br><br><b class='tcolor-4'>› \"Application of a Process Safety Management System\"</b><br>Directed to companies that form part of the Río Tercero Petrochemical Complex - August to September 2014 - Duration: 32 hrs - Dictation in Military Fabrications Río Tercero.<br><br><b class='tcolor-4'>› \"Fundamentals of combustion and burners\"</b><br>Addressed to Bagley Argentina S.A. - December 2013 - Duration 12 hours - Dictation in Bagley Plant Córdoba and Bagley Plant Villa del Totoral.<br><br><b class='tcolor-4'>› \"Monitoring of Gaseous Emissions from Thermal Power Plants.\"</b><br>Directed to EPEC S.A. - May 2011 - Duration 25 hours - Dictate at EPEC Central Deán Funes.<br><br><b class='tcolor-4'>› \"Gas emissions.\"</b><br>Directed to Fiat Argentina S.A. - October 2010 - Duration 20 hours - Dictation at Fiat Planta Córdoba.<br><br><b class='tcolor-4'>› \"Security Audits of Aerial and Underground Hydrocarbon Storage Facilities\"</b><br>Directed to the Chamber of Industry of Villa Mercedes (San Luis) - November 2009 - Duration 8 hrs - Dictation in Villa Mercedes.<br><br><b class='tcolor-4'>› \"Sampling in Work Environments\"</b><br>Directed to Juan Minetti S.A. - July 2009 - Duration 20 hours - Dictation in Juan Minetti Malagueño Plant.<br><br><b class='tcolor-4'>› “Design of chemical processes with simulators”</b><br>Directed to Petroquímica Río Tercero S.A. - November - December 2008 - Duration 20 hrs - Dictation in UTN-FRC.<br><br><b class='tcolor-4'>› “Sampling of Point Sources”</b><br>Directed to the general public - August 2008 - Dictated in the College of Engineers of Córdoba.",
	"No hay noticias por el momento" : "No news at the moment",
	"comprobantes" : "receipts",
	"adjuntar nuevo comprobante" : "upload new receipt",
	"Aún no hay comprobantes adjuntados" : "No uploaded receipts yet",
	"enviar" : "send",
	"envío de muestras" : "Send samples",
	"datos personales" : "personal data",
	"Formato de empresa incorrecto" : "Wrong company format",
	"Empresa" : "Company",
	"Nombre" : "Name",
	"Formato de nombre incorrecto" : "Wrong name format",
	"Apellido" : "Surname",
	"Formato de apellido incorrecto" : "Wrong surname format",
	"Teléfono" : "Phone number",
	"Formato de teléfono incorrecto" : "Wrong phone number format",
	"Ingrese su e-mail" : "Enter your e-mail",
	"Formato de email incorrecto" : "Wrong email format",
	"Dirección" : "Adress",
	"Formato de dirección incorrecto" : "Wrong address format",
	"Cantidad de paquetes" : "Number of packages",
	"Formato de paquetes incorrecto" : "Formato de paquetes incorrecto",
	"Empresa de tra" : "Empresa de tra",
	"sporte" : "sporte",
	"Formato de transporte incorrecto" : "Formato de transporte incorrecto",
	"Formato de Nro. de Envío incorrecto" : "Formato de Nro. de Envío incorrecto",
	"Formato de nro. de vuelo incorrecto" : "Formato de nro. de vuelo incorrecto",
	"Formato de fecha de envío incorrecto ( dd/mm/aaaa )" : "Formato de fecha de envío incorrecto ( dd/mm/aaaa )",
	"Formato de aclaraciones incorrecto" : "Formato de aclaraciones incorrecto",
	"Nro. de envío" : "Nro. de envío",
	"Nro. de vuelo" : "Nro. de vuelo",
	"Fecha de envío" : "Fecha de envío",
	"Aclaraciones" : "Clarifications",
	"¿Cuáles son los métodos de toma de muestra?" : "What are the sampling methods?",
	"¿Qué debo hacer antes de llevar las muestras al laboratorio?" : "What should I do before taking the samples to the laboratory?",
	"¿Cómo puedo ver el estado de mi presupesto?" : "How can I see the status of my budget?",
	"¿Cuáles son los métodos de pago disponibles?" : "What are the payment methods available?",
	"mensajes" : "messages",
	"abrir un nuevo tema de consulta" : "open a new query topic",
	"Autogestión Clientes" : "Autogestión Clientes",
	"Formato de usuario incorrecto" : "Incorrect user format",
	"Formato de password incorrecto" : "Incorrect password format",
	"Cerrar Sesión" : "Log out",
	"Informacion" : "Information",
	"informacion útil" : "Informacion útil",
	"Envio De Muestras" : "Sending of Samples",
	"Presupuestos" : "Budgets",
	"Historial" : "History",
	"Mensajes" : "Messages",
	"Comprobantes" : "Comprobantes",
	"Ingrese el nombre de su empresa" : "Type company name",
	"investigadores" : "research team",
	"areas de interes" : "areas of interest",
	"proyectos y cooperación" : "projects and cooperation",
	"docencia" : "teaching",
	"cursos" : "courses",
	"Nuestras áreas de interés son" : "Our areas of interest are",
	"Contaminación del aire" : "Air pollution",
	"Contaminación del suelo y agua subterránea" : "Soil and groundwater pollution",
	"Agua de bebida" : "Drinking water",
	"Energías alternativas" : "Alternative energies",
	"Otros" : "Other",
	"Algunos de nuestros proyectos" : "Some of our projects",
	"Docencia" : "Teaching",
	"Cursos" : "Courses",
	"tipos de auditorias" : "Audit types",
	"Auditorías Técnicas (Resoluciones SE 785/05 y 1102/04)" : "Auditorías Técnicas (Resoluciones SE 785/05 y 1102/04)",
	"Auditorías de Seguridad (Resolución SE 1102/04)" : "Security Audits (Resolución SE 1102/04)",
	"Auditorías de Seguridad (Ley 13660 – Decreto 10877) – Grandes Plantas" : "Security Audits (Ley 13660 – Decreto 10877) – Grandes Plantas",
	"Auditorías de Seguridad (Resolución SE 1102/04 – Disposición SSC 76/97 y modificatorias Disposición  143/98 y 298/98)" : "Security Audits (Resolución SE 1102/04 – Disposición SSC 76/97 y modificatorias Disposición  143/98 y 298/98)",
	"Otros métodos USEPA - 40 CFR PART 60 ofrecidos" : "Other methods USEPA - 40 CFR PART 60 offered",
	"Auditorías Ambientales (Resolución SE 785/05), con capacidad de prestaciones" : "Environmental Audits (Resolution SE 785/05), with capacity of benefits",
	"USEPA (United States Environmental Protection Agency) - 40 CFR PART 60- App. A" : "USEPA (United States Environmental Protection Agency) - 40 CFR PART 60- App. A",
	"ISO (International Organization for Standardization)" : "ISO (International Organization for Standardization)",
	"JIS (Japanese Industrial Standard)" : "JIS (Japanese Industrial Standard)",
	"IRAM (Instituto Argentino de Normalización y Certificación)" : "IRAM (Argentine Institute for Standardization and Certification)",
	"Otros métodos USEPA - 40 CFR PART 60 ofrecidos" : "Other methods USEPA - 40 CFR PART 60 offered",
	"ver el listado completo" : "View full list",
	"Atrás" : "Back",
	"Ingeniería de procesos" : "Process engineering",
	"La contraseña debe tener al menos 4 caracteres" : "The password must be at least 4 characters",
	"usuario" : "user",
	"password" : "password",
	"nuevo password" : "new password",
	"reingrese password" : "re-enter password",
	"Tipo de contacto" : "Contact type"
}