{
	"autogestión": "autogestión",
	"Buscamos ofrecer un servicio de excelencia": "Buscamos ofrecer un servicio de excelencia",
	"Centro de Investigación & Transferencia en Ingeniería Química Ambiental": "Centro de Investigación & <br>Transferencia en Ingeniería<br>Química Ambiental",
	"contacto": "contacto",
	"Contamos con equipos de última generación": "Contamos con equipos de última generación",
	"Correo": "Correo",
	"El CIQA nace como consecuencia de compromiso social asumido por el Departamento de Ingeniería Química de la UTN, Facultad Regional Córdoba, a fines de la década del 90.": "El CIQA nace como consecuencia de compromiso social asumido por el Departamento de Ingeniería Química de la UTN, Facultad Regional Córdoba, a fines de la década del 90.",
	"Fax": "Fax",
	"ingresar": "ingresar",
	"institucional": "institucional",
	"integrantes": "integrantes",
	"investigacion": "investigacion",
	"leer más": "leer más",
	"Lo que se busca en CIQA es brindar un servicio con la responsabilidad y ética que nuestra Universidad y la comunidad nos exige, pero con la misma eficiencia que las más importantes empresas privadas del rubro poseen.": "Lo que se busca en CIQA es brindar un servicio con la responsabilidad y ética que nuestra Universidad y la comunidad nos exige, pero con la misma eficiencia que las más importantes empresas privadas del rubro poseen.",
	"quienes somos": "quienes somos",
	"servicios": "servicios",
	"sobre ciqa": "sobre ciqa",
	"Teléfono": "Teléfono",
	"texto_institucional": "El CIQA nace como consecuencia de compromiso social asumido por el Departamento de Ingeniería Química de la UTN, Facultad Regional Córdoba, a fines de la década del 90. El equipo está conformado por profesores e ingenieros de dicha casa, quienes asumieron la MISIÓN establecida por el grupo.<br><br>La misión en la cual se enfoca el CIQA es lograr establecer vínculos Universidad - Empresa; apoyando la capacitación profesional, generando conocimientos, aplicando el conocimiento a la producción, al desarrollo y distribución de los bienes y servicios, promoviendo el uso en forma sostenible de los recursos y respetando el medio ambiente, transfiriendo tecnología, promoviendo el desarrollo de las economías regionales y nacionales, entre otras.<br><br>Desde CIQA estamos convencidos de la importancia que tiene la educación y formación profesional para el desarrollo tecnológico armónico. Es por eso que nuestros miembros participan activamente en docencia de grado y posgrado y en proyectos de investigación científica. La investigación que desarrollamos desde CIQA es propia de un centro de servicios y desarrollos tecnológicos, es decir traccionada por demandas y necesidades del entorno socio productivo.<br><br>Lo que se busca en CIQA es brindar un servicio con la responsabilidad y ética que nuestra Universidad y la comunidad nos exige, pero con la misma eficiencia que las más importantes empresas privadas del rubro poseen. Es por eso que trabajamos día a día con el objetivo de ofrecer a la sociedad un servicio enfocado a la excelencia.<br><br>El CIQA se divide en cuatro grandes áreas:",
	"ultimas noticias": "ultimas noticias",
	"ingenieria ambiental": "ingenieria ambiental",
	"ingenieria de procesos": "ingenieria de procesos",
	"investigación y docencia": "investigación y docencia",
	"capacitaciones": "capacitaciones",
	"auditoria de tanques": "auditoria de tanques",
	"proyectos y cooperación": "proyectos y cooperación",
	"Calidad del aire": "Calidad del aire",
	"texto_calidad_aire": "Los procesos productivos pueden afectar la calidad del aire atmosférico a través de emisiones desde distintos tipos de fuentes estacionarias (chimeneas, antorchas, etc.) o debido a emisiones fugitivas. Nuestro equipo posee el conocimiento y el equipamiento analítico necesario para dar respuesta a todos aquellos entes públicos o empresas privadas que estén interesados en caracterizar sus emisiones o la calidad del aire del lugar donde se encuentran emplazados.",
	"texto_calidad_aire2": "El grupo CIQA, División Calidad de Aire, viene implementando por varios años y ha desarrollado una vasta experiencia en el muestreo de fuentes puntuales (chimeneas, conductos, etc) de acuerdo a lo establecido por las respectivas autoridades medioambientales. A nivel nacional, la Secretaría de Ambiente y Desarrollo Sustentable de la Nación, en su carácter de autoridad de aplicación, estableció a través de la Resolución Nº 708/1996 las “Normas de medición de concentración de gases y material particulado emitidos por chimenea”. En el caso de generación de energía eléctrica, el Ente Nacional Regulador de la Electricidad (ENRE) es la autoridad de aplicación y ha establecido la normativa de muestreo mediante la Resolución ENRE 881/99: “Procedimientos para la Medición y Registro de Emisiones a la Atmósfera”. De acuerdo a esto, los métodos de muestreo de emisiones de chimeneas ofrecidos por CIQA son los siguientes:",
	"Calidad&nbsp;del&nbsp;aire": "Calidad&nbsp;del&nbsp;aire",
	"Calidad&nbsp;de&nbsp;aguas&nbsp;y&nbsp;afluentes": "Calidad&nbsp;de&nbsp;aguas&nbsp;y&nbsp;afluentes",
	"Calidad&nbsp;de&nbsp;suelos&nbsp;y&nbsp;residuos&nbsp;peligrosos": "Calidad&nbsp;de&nbsp;suelos&nbsp;y&nbsp;residuos&nbsp;peligrosos",
	"Equipamiento": "Equipamiento",
	"Impacto&nbsp;Ambiental": "Impacto&nbsp;Ambiental",
	"texto_ing_de_procesos": "El Área de Ingeniería de Proceso Químicos realiza distintos tipos de servicios tanto para Instituciones públicas como privadas, de asesoramiento y desarrollo.",
	"Contáctenos": "Contáctenos",
	"Clientes que confían en nosotros": "Clientes que confían en nosotros",
	"texto_calidad_agua": "Nuestro Centro cuenta con un moderno Laboratorio Fisicoquímicos y un Laboratorio Microbiológico independiente que nos permiten cubrir todos los parámetros fisicoquímicos y bacteriológicos necesarios para el control de calidad de aguas potables, subterráneas, etc., como así también efluentes industriales y cloacales. CIQA brinda además la capacidad de toma de muestras para lograr asegurar la calidad de los ensayos desde el origen de la muestra hasta el respectivo ensayo.",
	"texto_calidad_suelos": "CIQA cuenta con uno de los únicos laboratorios ambientales móviles del país, siendo pionero en la utilización de nuevos paradigmas para la gestión de proyectos ambientales como ser el TRIAD APPROACH implementado por la US-EPA, logrando de esta manera el desarrollo de Modelos Conceptuales del Sitio precisos. Poseemos equipos portátiles para análisis de metales pesados en campo e hidrocarburos y compuestos orgánicos volátiles.",
	"texto_equipamiento": "El área de Ingeniería Ambiental del grupo CIQA tiene sus oficinas de atención al cliente y desarrollo en el Primer Piso del Edificio Central de la Universidad Tecnológica Nacional – Facultad Regional Córdoba (Av. Cruz Roja Argentina esq. Maestro López – Córdoba capital).<br>Se cuenta con un espacio de oficinas, un laboratorio de ensayos fisicoquímicos (de dos ambientes separados: uno para preparación de muestras y otro para análisis) y un laboratorio de Microbiología (de dos ambientes separados: uno para preparación de muestras y otro para análisis). Los laboratorios cuentan con campana de extracción de gases / campana de flujo laminar, y temperatura controlada.<br>Se cuenta también con vehículos utilitario para movilidad propia para el traslado hacia el lugar donde se solicite el servicio.",
	"texto_impacto_ambiental": "El Área de Estudios de Impacto Ambiental realiza distintos tipos de servicios tanto para Instituciones públicas como privadas, de asesoramiento y desarrollo.",
	"texto_impacto_ambiental2": "<b>Aviso de Proyecto</b><br><br>Resumen de la Obra y/o acción propuesta para un Proyecto. Dec. Nº 2131.<br><br><b>Estudio de Impacto Ambiental: Inscripto en el Registro Temático de Consultores Ambientales de la Provincia de Córdoba, Nº 014.</b><br><br>Conjunto de procedimientos capaces de asegurar, desde el inicio del proceso los impactos ambientales de una acción propuesta (proyecto, programa, plan o política) y de sus alternativas; y que los resultados sean presentados de forma adecuada al público y a los responsables para la toma de decisiones.<br><br><b>Evaluación Ambiental Estratégica</b><br><br>La Evaluación Ambiental Estratégica (EAE) es un sistema que incorpora consideraciones medioambientales en las políticas, planes y programas de gobierno. Suele referir, de manera abreviada, a la Evaluación de Impacto Ambiental Estratégica. El término específico Evaluación Ambiental Estratégica fue introducido por la directiva de la Unión Europea con ese nombre.<br><br><b>Estudios de Riesgo Ambiental</b><br><br><b>Asesoramiento para la toma de Decisiones</b><br><br><b>Gestión de Conflictos Ambientales</b><br><br><b>Auditorías Ambientales</b><br><br><b>Evaluación Ambiental del Sitio - Fases I y II</b>",
	"texto_equipamiento_completo": "<b>Equipamiento de laboratorio:</b><br><br><b class='tcolor-4'>›</b> Cromatógrafo Gaseoso con doble detector de masas (TRIPLE CUADRUPOLO) GC-MS/MS marca Thermo Scientific modelo TSQ 8000 EVO Analizador de Pesticidas. Equipado con inyector automático. Permite el análisis de Pesticidas, PCBs, PAHs, SVOCs, VOCs, Fenoles.<br><b class='tcolor-4'>›</b> Espectrómetro de emisión óptica por plasma inductivamente acoplado marca Thermo Scientific modelo iCAP 7400 ICP-OES Duo con inyector automático. Permite el análisis simultáneo de metales pesados.<br><b class='tcolor-4'>›</b> Sistema de Digestión por micro-ondas marca Questron Technologies con capacidad para 12 muestras.<br><b class='tcolor-4'>›</b> Cromatógrafo iónico con autosampler marca Metrohm 930 Compact IC para determinación de aniones y cationes en agua.<br><b class='tcolor-4'>›</b> Cromatógrafo gaseoso con detector de ionización de llama (GC-FID) marca Agilent-HP.<br><b class='tcolor-4'>›</b> Analizador Infrarrojo de hidrocarburos totales de petróleo (TPH).<br><b class='tcolor-4'>›</b> Espectrofotómetro UV-VIS marca Merck.<br><b class='tcolor-4'>›</b> Espectrofotómetro UV-VIS marca Spectrum.<br><b class='tcolor-4'>›</b> Titulador Automático, Marca Tacussel Electronique.<br><b class='tcolor-4'>›</b> Campana de flujo laminar marca General Filter.<br><b class='tcolor-4'>›</b> Estufas marca San Jor.<br><b class='tcolor-4'>›</b> Muflas marca INDEF (Hornos Eléctricos SA, Córdoba, Argentina)<br><b class='tcolor-4'>›</b> Mantos Calefactores, capacidad 2000 ml, marca Arcano.<br><b class='tcolor-4'>›</b> Oxímetro marca Hanna.<br><b class='tcolor-4'>›</b> Medidor de conductividad de tipo potenciometrico con rango µS, mS y TDS, Marca Hanna.<br><b class='tcolor-4'>›</b> Medidor de pH y temperatura marca Hanna.<br><b class='tcolor-4'>›</b> Balanza analítica marca OHaus, precisión 0.0001 g.<br><b class='tcolor-4'>›</b> Refractómetro Crudo Caamaño tipo ABBE de estativo vertical con lámpara de sodio, escala de índice de refracción de 1,3200 a 1,7200.<br><b class='tcolor-4'>›</b> Equipos de extracción tipo Soxhlet y Kuderna-Danish.<br><b class='tcolor-4'>›</b> Homogenizadores por ultrasonido (sonicadores).<br><b class='tcolor-4'>›</b> Cuatro heladeras para conservación de muestras.<br><b class='tcolor-4'>›</b> Equipamiento para calibración de equipos: termómetros, sensores de presión diferencial, caudal volumétrico de gases (burbuja de jabón, medidores de gas seco y rotámetros), cilindros de gases patrón, soluciones estándares, etc.<br><br><b>Equipamiento de campo:</b><br><br><b class='tcolor-4'>›</b> Sistema de Análisis Multigas de Paso Abierto por Transformada de Fourier del espectro infrarrojo tipo monoestático, marca Cerex modelo AirSentry (Open-Path FTIR). Este equipo cumple con el método de la Agencia de Protección Ambiental de Estados Unidos (US-EPA) TO-16: \"Long-Path Open-Path Fourier Transform Infrared Monitoring of Atmospheric Gases\". La ventaja de este método de muestreo y análisis radica en la posibilidad de realizar determinaciones tanto puntuales (empleando una celda de extracción) como así también perimetrales trabajando en modo Open-Path colocando el retro-reflector a distancias que pueden abarcar hasta los 400 m de gases promotores de ozono o de combustión, VOCs, gases inorgánicos, gases de efecto invernadero, entre otros.<br><b class='tcolor-4'>›</b> Equipo portátil para la determinación de metales pesados en matrices sólidas (suelos, residuos sólidos, filtros, etc.) marca Innox-X con software LEAP (Light Element Analysis Program) que mejora los límites de detección de Ti, Ba y Cr.<br><b class='tcolor-4'>›</b> Cromatógrafo gaseoso portátil para análisis on-site marca PE Photovac.<br><b class='tcolor-4'>›</b> Muestreador Isocinético de emisiones gaseosas modelo Flexible Method 5, marca Apex Instruments con accesorios para método 17 (Filtro dentro de la chimenea), 23 (Dioxinas y Furanos), 26 (Haluros y Halogenuros) y 29 (Metales pesados).<br><b class='tcolor-4'>›</b> Muestreador Isocinético de emisiones gaseosas modelo method 17, marca Apex Instruments con accesorios.<br><b class='tcolor-4'>›</b> Consola de muestreo automática marca Tecora.<br><b class='tcolor-4'>›</b> Muestreador Isocinético de emisiones gaseosas modelo MB-10 (desarrollo UTN).<br><b class='tcolor-4'>›</b> Sondas de muestreo isocinético de acero inoxidable y de Inconel (para altas temperaturas) de 1 m, 2 m y 4 m de longitud marca APEX.<br><b class='tcolor-4'>›</b> Analizador de gases de combustión marca Horiba.<br><b class='tcolor-4'>›</b> Analizador de gases de combustión marca Dräger.<br><b class='tcolor-4'>›</b> Analizador de gases de combustión tipo Orsat.<br><b class='tcolor-4'>›</b> Cabezal de muestreo de PM10 en calidad de aire marca Tecora.<br><b class='tcolor-4'>›</b> Bomba de muestreo de gases de alto caudal.<br><b class='tcolor-4'>›</b> Bomba de muestreo de gases de bajo caudal SKC de flujo constante con compensación de Temperatura y Presión.<br><b class='tcolor-4'>›</b> Grupo electrógeno marca Coleman Powermate.<br><b class='tcolor-4'>›</b> Estación meteorológica marca Davis.<br><b class='tcolor-4'>›</b> Estación meteorológica de campo (desarrollo UTN). <br><b class='tcolor-4'>›</b> Adquisidor de señales de 16 canales modelo AQ-4 (desarrollo UTN). <br><b class='tcolor-4'>›</b> Adquisidor de señales de 16 canales modelo AQ-41 (desarrollo UTN). <br><b class='tcolor-4'>›</b> Notebooks para adquisición de datos.<br><b class='tcolor-4'>›</b> Decibelímetro marca TES.<br><b class='tcolor-4'>›</b> Rotopercutor marca DeWalt.<br><b class='tcolor-4'>›</b> Hand Held Power Auger con motor de 190 cc con capacidad de perforación de 6 m.<br><b class='tcolor-4'>›</b> Palas vizcacheras con adaptadores de 6 m de largo.<br><b class='tcolor-4'>›</b> Barrenos con adaptadores de 5 m de largo.<br><b class='tcolor-4'>›</b> Tres  helicoides para equipo de perforación en suelo.<br><b class='tcolor-4'>›</b> Tres  adaptadores para equipo de perforación en suelo.<br><b class='tcolor-4'>›</b> Analizador multiparamétrico portátil de turbidez, cloro libre y cloro total, marca Hanna Instruments.<br><b class='tcolor-4'>›</b> Analizador multiparamétrico portátil de pH, conductividad, sólidos disueltos totales y temperatura, marca Hanna Instruments.<br><b class='tcolor-4'>›</b> Bomba sumergible de acero inoxidable marca Grundfos con Flow-trough cell.<br><b class='tcolor-4'>›</b> Muestreador de agua subterránea tipo Bayler de acero inox. y PTFE.",
	"Nuestras áreas de interés son": "Nuestras áreas de interés son",
	"Algunos de nuestros proyectos": "Algunos de nuestros proyectos",
	"texto_proyectos_y_cooperación": "<b class='tcolor-4'>›</b>  “Avances en oxidación química in situ de contaminantes recalcitrantes en agua subterránea”, Proyecto de la Secretaría de Ciencia y Tecnología (Universidad Tecnológica Nacional – Facultad Regional Córdoba). Disposición del Secretario de Ciencia y Tecnología (UTN) Nº 317/11. Período 2012-2013. A cargo de Nombre de Investigador.<br><br><br><b class='tcolor-4'>›</b>  “Aplicación de Técnicas Avanzadas para Determinación de Riesgo Ambiental – Parte II”, Proyecto de la Secretaría de Ciencia y Tecnología (Universidad Tecnológica Nacional – Facultad Regional Córdoba) Incentivado. Código 25/E167 (Programa Nac. de Incentivos Docentes) UTI1415 interno. Disposición del Secretario de Ciencia y Tecnología (UTN) Nº 87/11. Período 2011-2012. A cargo de Nombre de Investigador.<br><br><br><b class='tcolor-4'>›</b>  “Aplicación de Técnicas Avanzadas para Determinación de Riesgo Ambiental”, Proyecto de la Secretaría de Ciencia y Tecnología (Universidad Tecnológica Nacional – Facultad Regional Córdoba) Incentivado. Código 25/E138 (Programa Nac. de Incentivos Docentes) UTI960 interno. Disposición del Secretario de Ciencia y Tecnología (UTN) Nº 23/09. Período 2009-2010. A cargo de Nombre de Investigador.<br><br><b class='tcolor-4'>›</b>  PICTOR 2002- 2004/00004: Desarrollo de un proceso para la producción de Paclitaxel (TAXOL) de uso clínico. Evaluación de actividad antitumoral. A cargo de Nombre de <br>Investigador.<br> <br><br><h4 class='tcolor-3 bold'>Participación en Instituciones y Asociaciones</h4><br> <br><b class='tcolor-4'>›</b>  Registro de Empresas Proveedoras de Tecnología, Procesos, Productos y Servicios Ambientales y de Profesionales. Ministerio de Salud y Ambiente. Secretaria de Ambiente y Desarrollo Sustentable. Inscripción Nº: 310/06.<br><br><b class='tcolor-4'>›</b>  Registro de Consultores Ambientales. Secretaría de Ambiente de la Provincia de Córdoba Nº 014.<br><br><b class='tcolor-4'>›</b>  Servicio de Control de Medicamentos y Productos Biomédicos de la Provincia de Córdoba (Servicio CMB). Secretaría de Ambiente de la Provincia de Córdoba (Unidad Ceprocor), Ministerio de Salud de la Provincia de Córdoba (Inspección de Farmacia / Farmacia hospitalaria), Universidad Nacional de Córdoba (Facultades de Ciencias Químicas y de Ciencias Médicas), Universidad Católica de Córdoba (Facultad de Ciencias Químicas), Universidad de Rio Cuarto (Facultad de Ciencias Exactas), Colegio de Farmacéuticos de la Provincia de Córdoba, Administración Nacional de Medicamentos, Alimentos y Tecnología Medica (ANMAT). Presidencia del Servicio desde 2005.<br><br><b class='tcolor-4'>›</b>  The Society of Environmental Toxicology and Chemistry (SETAC) Latinoamérica.<br><br><b class='tcolor-4'>›</b>  Instituto Argentino de Normalización y Certificación. Comité de Calidad Ambiental.",
	"texto_docencia": "El CIQA (Centro de Investigación y Transferencia en Ingeniería Química Ambiental) nace como consecuencia del compromiso social asumido por el Departamento de Ingeniería Química de la Universidad Tecnológica Nacional, Facultad Regional Córdoba, a mediados de la década del 90. El equipo está conformado por profesores e ingenieros de la casa.<br><br><br><h4 class='bold tcolor-3 uppercase'>cursos de grado</h4><br><br><b class='tcolor-4'>›</b>  Integración II (Introducción a balance de masa y operaciones unitarias<br><b class='tcolor-4'>›</b>  Integración IV (Diseño y optimización de procesos químicos)<br><b class='tcolor-4'>›</b>  Fisicoquímica<br><b class='tcolor-4'>›</b>  Termodinámica<br><b class='tcolor-4'>›</b>  Ingeniería de las reacciones químicas<br><b class='tcolor-4'>›</b>  Operciones unitarias II<br><b class='tcolor-4'>›</b>  Ingeniería ambiental<br><b class='tcolor-4'>›</b>  Biotecnología<br><b class='tcolor-4'>›</b>  Análisis microbiológico<br><b class='tcolor-4'>›</b>  Química general<br><b class='tcolor-4'>›</b>  Investigación de las operaciones<br><b class='tcolor-4'>›</b>  Fundamentos de la informática<br><b class='tcolor-4'>›</b>  Química orgánica<br><br><br><h4 class='bold tcolor-3 uppercase'>departamento de física</h4><br><br><b class='tcolor-4'>›</b>  Física 1<br><br><br><h4 class='bold tcolor-3 uppercase'>cursos de posgrado</h4><br><br>Mastría y especialización en Ingeniería Ambiental:<br><br><b class='tcolor-4'>›</b>  Módulo de estudio de impacto ambiental<br><b class='tcolor-4'>›</b>  Módulo de análisis de riesgo ambiental<br><b class='tcolor-4'>›</b>  Módulo de recuperación de sitios contaminados<br><b class='tcolor-4'>›</b>  Módulo de emisiones gaseosas",
	"Ingresar a autogestión": "Ingresar a autogestión",
	"Ingrese su usuario": "Ingrese su usuario",
	"Ingrese su password": "Ingrese su password",
	"Iniciar Sesión": "Iniciar Sesión",
	"Bienvenido": "Bienvenido"
}