{
	"autogestión": "autogestión",
	"Buscamos ofrecer un servicio de excelencia": "Buscamos ofrecer un servicio de excelencia",
	"Centro de Investigación & Transferencia en Ingeniería Química Ambiental": "Centro de Investigación & <br>Transferencia en Ingeniería<br>Química Ambiental",
	"contacto": "contacto",
	"Contamos con equipos de última generación": "Contamos con equipos de última generación",
	"Correo": "Correo",
	"El CIQA nace como consecuencia de compromiso social asumido por el Departamento de Ingeniería Química de la UTN, Facultad Regional Córdoba, a fines de la década del 90.": "El CIQA nace como consecuencia de compromiso social asumido por el Departamento de Ingeniería Química de la UTN, Facultad Regional Córdoba, a fines de la década del 90.",
	"Fax": "Fax",
	"ingresar": "ingresar",
	"institucional": "institucional",
	"integrantes": "integrantes",
	"investigacion": "investigacion",
	"leer más": "leer más",
	"Lo que se busca en CIQA es brindar un servicio con la responsabilidad y ética que nuestra Universidad y la comunidad nos exige, pero con la misma eficiencia que las más importantes empresas privadas del rubro poseen.": "Lo que se busca en CIQA es brindar un servicio con la responsabilidad y ética que nuestra Universidad y la comunidad nos exige, pero con la misma eficiencia que las más importantes empresas privadas del rubro poseen.",
	"quienes somos": "quienes somos",
	"servicios": "servicios",
	"sobre ciqa": "sobre ciqa",
	"Teléfono": "Teléfono",
	"texto_institucional": "El CIQA nace como consecuencia de compromiso social asumido por el Departamento de Ingeniería Química de la UTN, Facultad Regional Córdoba, a fines de la década del 90. El equipo está conformado por profesores e ingenieros de dicha casa, quienes asumieron la MISIÓN establecida por el grupo.<br><br>La misión en la cual se enfoca el CIQA es lograr establecer vínculos Universidad - Empresa; apoyando la capacitación profesional, generando conocimientos, aplicando el conocimiento a la producción, al desarrollo y distribución de los bienes y servicios, promoviendo el uso en forma sostenible de los recursos y respetando el medio ambiente, transfiriendo tecnología, promoviendo el desarrollo de las economías regionales y nacionales, entre otras.<br><br>Desde CIQA estamos convencidos de la importancia que tiene la educación y formación profesional para el desarrollo tecnológico armónico. Es por eso que nuestros miembros participan activamente en docencia de grado y posgrado y en proyectos de investigación científica. La investigación que desarrollamos desde CIQA es propia de un centro de servicios y desarrollos tecnológicos, es decir traccionada por demandas y necesidades del entorno socio productivo.<br><br>Lo que se busca en CIQA es brindar un servicio con la responsabilidad y ética que nuestra Universidad y la comunidad nos exige, pero con la misma eficiencia que las más importantes empresas privadas del rubro poseen. Es por eso que trabajamos día a día con el objetivo de ofrecer a la sociedad un servicio enfocado a la excelencia.<br><br>El CIQA se divide en cuatro grandes áreas:",
	"ultimas noticias": "ultimas noticias"
}